<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Privacy Policy - Orange Publicity</title>
</head>

<body>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:22.5pt;margin-left:0in;line-height:63.0pt;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;background:white;'>
        <strong><span style='font-size:80px;font-family:"Arial",sans-serif;color:#0F2930;'>Pol&iacute;tica de
                privacidad</span></strong>
    </p>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:22.5pt;margin-left:0in;line-height:150%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;background:white;'>
        <strong><span
                style='font-size:80px;line-height:150%;font-family:"Arial",sans-serif;color:#0F2930;'>100%</span></strong>
    </p>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:24px;font-family:"Arial",sans-serif;color:#0F2930;'>Pol&iacute;tica para el tratamiento
            de
            datos personales</span>
    </p>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:21.0pt;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <strong><span style='font-size:16px;font-family:"Arial",sans-serif;color:#696871;'>Fecha:
                28/11/2022</span></strong>
    </p>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:21.0pt;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#696871;'>Orange Publicity (en adelante
            &ldquo;la
            &ldquo;Compa&ntilde;&iacute;a&rdquo;) es una empresa de publicidad. Prestamos soluciones tecnol&oacute;gicas
            integrales tendientes a facilitar, gestionar, administrar y efectuar publicidad por medios virtuales y
            plataformas de comercio electr&oacute;nico, mediante el desarrollo de actividades en el sector de la
            inform&aacute;tica y tecnolog&iacute;a. Para m&aacute;s informaci&oacute;n sobre nuestros servicios, te
            pedimos
            consultar nuestros &ldquo;T&Eacute;RMINOS Y CONDICIONES DE USO&rdquo; publicados en nuestra p&aacute;gina
            web
            www.orangepublicity.com</span>
    </p>
    <ol start="1" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Alcance de la
                    Pol&iacute;tica</span></strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>&nbsp;La
                pol&iacute;tica para el tratamiento de datos personales (la &ldquo;Pol&iacute;tica&rdquo;) que se
                describe a
                continuaci&oacute;n ser&aacute; aplicable a la recolecci&oacute;n, uso, Transmisi&oacute;n y/o
                Transferencia
                nacional o internacional, o cualquier otro tipo de tratamiento de Datos Personales que realice Orange
                Publicity, en calidad de Responsable del tratamiento, sobre los Datos Personales de los Usuarios de
                nuestras
                plataformas y la p&aacute;gina web.<br>&nbsp;Con el objetivo de dar cumplimiento a la legislaci&oacute;n
                vigente en materia de protecci&oacute;n de datos, a continuaci&oacute;n, te ponemos al tanto de los
                aspectos
                relevantes en relaci&oacute;n con la recolecci&oacute;n, uso, Transmisi&oacute;n y Transferencia
                (nacional e
                internacional), en caso de aplicar, de Datos Personales que Orange Publicity realiza de tus Datos
                Personales, en virtud de la ley aplicable o la autorizaci&oacute;n otorgada por ti para adelantar dicho
                tratamiento, as&iacute; como tambi&eacute;n el manejo de los mismos.<br>&nbsp;En esta Pol&iacute;tica
                encontrar&aacute;s los lineamientos corporativos y de ley bajo los cuales la Compa&ntilde;&iacute;a
                realiza
                el tratamiento de tus datos, las finalidades, tus derechos como Titular, as&iacute; como los
                procedimientos
                internos y externos para el ejercicio de tales derechos.<br>&nbsp;Conforme a lo previsto en las leyes y
                todas aquellas normas que las reglamenten, adicionen, deroguen o modifiquen), tenemos una clara
                pol&iacute;tica de privacidad y protecci&oacute;n de tus Datos Personales: no obtenemos
                informaci&oacute;n
                personal de terceros que tengan una relaci&oacute;n comercial o jur&iacute;dica con Orange Publicity,
                incluy&eacute;ndote, a menos que estos la hayan suministrado voluntariamente mediante su consentimiento
                previo, expreso e informado, cuando as&iacute; lo establezca la ley o por lo menos que hayan tenido
                conocimiento mediante un aviso de privacidad de los Datos Personales tratados por la
                Compa&ntilde;&iacute;a,
                salvo que los datos personales sean de naturaleza p&uacute;blica y por ende no necesitamos de tu
                autorizaci&oacute;n.</span>
        </li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="2" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Definiciones</span></strong><span
                style='font-size:16px;font-family:"Arial",sans-serif;'>&nbsp;Para la interpretaci&oacute;n de esta
                Pol&iacute;tica, te pedimos tener en cuenta las siguientes definiciones:</span>
        </li>
    </ol>
    <ol style="list-style-type: circle;">
        <li><strong><span style='font-family:"Arial",sans-serif;'>Comprador:</span></strong><span
                style='font-family:"Arial",sans-serif;'>&nbsp;Es cualquier persona natural o jur&iacute;dica, que, como
                t&uacute;, acept&oacute; los T&amp;C de las plataformas digitales de Orange Publicity con el
                prop&oacute;sito de hacer uso de los Servicios para conectar y crear &oacute;rdenes por bienes y/o
                servicios
                de Comercios que hacen uso de nuestros servicios.</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Los Comercios o Anunciantes:</span></strong><span
                style='font-family:"Arial",sans-serif;'>&nbsp;Son personas jur&iacute;dicas que previamente se han
                vinculado
                con Orange Publicity y sus Servicios a trav&eacute;s de un contrato para el procesamiento y
                gesti&oacute;n
                publicitaria de los bienes y/o servicios que le ofrecen a los consumidores/Compradores.</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Usuario:</span></strong><span
                style='font-family:"Arial",sans-serif;'>&nbsp;Toda persona natural o jur&iacute;dica que reciba la
                prestaci&oacute;n de los servicios la empresa en virtud de una relaci&oacute;n contractual/obligacional,
                en
                este caso los Compradores y los Comercios;</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Dato personal:</span></strong><span
                style='font-family:"Arial",sans-serif;'>&nbsp;Cualquier informaci&oacute;n vinculada o que pueda
                asociarse a
                una o varias personas naturales determinadas o determinables;</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Datos Sensibles:</span></strong><span
                style='font-family:"Arial",sans-serif;'>&nbsp;Aquellos datos que afectan la intimidad del Titular o cuyo
                uso
                indebido puede generar su discriminaci&oacute;n;</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Encargado del Tratamiento:</span></strong><span
                style="font-size:12.0pt;color:#0F2930;">&nbsp;Persona natural o jur&iacute;dica, p&uacute;blica o
                privada,
                que por s&iacute; misma o en asocio con otros, realice el Tratamiento de Datos Personales por cuenta de
                la
                Compa&ntilde;&iacute;a como responsable de los datos;</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Pol&iacute;tica de Tratamiento o
                    Pol&iacute;tica:</span></strong><span
                style='font-family:"Arial",sans-serif;font-size:12.0pt;color:#0F2930;'>&nbsp;Se refiere al presente
                documento, como pol&iacute;tica de tratamiento de Datos Personales aplicada por la
                Compa&ntilde;&iacute;a de
                conformidad con los lineamientos de la legislaci&oacute;n vigente en la materia y especialmente dirigida
                a
                los Usuarios de las plataformas de Orange Publicity;</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Responsable del Tratamiento:</span></strong><span
                style='font-family:"Arial",sans-serif;'>&nbsp;Persona natural o jur&iacute;dica, p&uacute;blica o
                privada,
                que por s&iacute; misma o en asocio con otros, decida sobre la base de datos y/o el Tratamiento de los
                datos, para efectos de esta Pol&iacute;tica, ejercer&aacute; como responsable, en principio, la
                Compa&ntilde;&iacute;a;</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Titular:</span></strong><span
                style='font-family:"Arial",sans-serif;'>&nbsp;Persona natural cuyos Datos Personales sean objeto de
                Tratamiento, en este caso los Usuarios de las plataformas digitales de Orange Publicity dedicadas a la
                publicidad y al comercio electr&oacute;nico;</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Transferencia:&nbsp;</span></strong><span
                style='font-family:"Arial",sans-serif;'>Se refiere al env&iacute;o por parte de la
                Compa&ntilde;&iacute;a
                como Responsable del Tratamiento o un Encargado de los Datos Personales, a un tercer agente o persona
                natural/jur&iacute;dica (receptor), dentro o fuera del territorio nacional para el tratamiento efectivo
                de
                Datos Personales;</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Trasmisi&oacute;n:</span></strong><span
                style='font-family:"Arial",sans-serif;'>&nbsp;Se refiere a la comunicaci&oacute;n de datos personales
                por
                parte del Responsable al Encargado, ubicado dentro o fuera del territorio nacional, para que el
                Encargado,
                por cuenta del Responsable, trate los datos personales transmitidos;</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Tratamiento:</span></strong><span
                style='font-family:"Arial",sans-serif;'>&nbsp;Cualquier operaci&oacute;n o conjunto de operaciones sobre
                datos personales, tales como la recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o
                supresi&oacute;n.&nbsp;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Para el entendimiento de los t&eacute;rminos que no se
                encuentran
                incluidos dentro de estas definiciones, deber&aacute;s remitirte a la legislaci&oacute;n
                vigente,&nbsp;</span></li>
        <li><strong><span style='font-family:"Arial",sans-serif;'>Servicios&nbsp;</span></strong><span
                style='font-family:"Arial",sans-serif;'>Orange Publicity<strong>:</strong> Es el sistema que Orange
                Publicity pone a tu disposici&oacute;n con todos sus desarrollos presentes y futuros para hacer
                publicidad
                en los comercios que est&aacute;n suscritos a la plataforma.</span></li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="3" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Uso y finalidades del Tratamiento de
                    los
                    Datos Personales de los Usuarios.</span></strong><span
                style='font-size:16px;font-family:"Arial",sans-serif;'>&nbsp;La Compa&ntilde;&iacute;a reconoce que
                t&uacute; como Titular de los Datos Personales sujetos a Tratamiento, tienes derecho a la
                protecci&oacute;n
                de tus datos personales, teniendo en todo caso en cuenta tus responsabilidades, y los derechos y
                obligaciones con la Compa&ntilde;&iacute;a. Como Titular de los Datos Personales nos autorizas
                expresamente
                a realizar el Tratamiento de tus Datos Personales, entendido como cualquier operaci&oacute;n o conjunto
                de
                operaciones sobre Datos Personales, incluida pero no limitada a la recolecci&oacute;n, almacenamiento,
                uso,
                circulaci&oacute;n o supresi&oacute;n, conforme a los t&eacute;rminos de la presente Pol&iacute;tica.
                As&iacute; mismo, con la aceptaci&oacute;n de esta Pol&iacute;tica y el debido otorgamiento de tu
                autorizaci&oacute;n por medio del &ldquo;clic de aceptaci&oacute;n&rdquo; nos autorizas a consultar,
                complementar y actualizar tus Datos Personales en cualquier momento, directamente o con otras bases de
                datos
                manejadas por terceros con la autorizaci&oacute;n tambi&eacute;n de estos &uacute;ltimos o desde
                aquellas
                bases de Datos Personales de naturaleza p&uacute;blica.<br>&nbsp;En general, Orange Publicity
                mantendr&aacute; tus Datos Personales hasta por 5 a&ntilde;os desde el &uacute;ltimo tratamiento, o
                ser&aacute; almacenada por el tiempo necesario para el cumplimiento de las finalidades previstas en esta
                Pol&iacute;tica, as&iacute; como las obligaciones legales y/o contractuales a las que haya lugar
                conforme a
                las normas contables y de comercio.<br>&nbsp;Te informamos que una vez cese la necesidad de tratamiento
                de
                tus datos, los mismos podr&aacute;n ser eliminados de las bases de datos de la Compa&ntilde;&iacute;a o
                archivados en t&eacute;rminos seguros a efectos de que solamente sean divulgados cuando a ello hubiere
                lugar
                de acuerdo con la ley.<br>&nbsp;Orange Publicity podr&aacute; subcontratar a terceros para el
                procesamiento
                de determinadas funciones o informaci&oacute;n. Cuando efectivamente subcontratamos con terceros el
                procesamiento de su informaci&oacute;n personal o proporcionamos su informaci&oacute;n personal a
                terceros
                prestadores de servicio, advertimos a dichos terceros sobre la necesidad de proteger dicha
                informaci&oacute;n personal con medidas de seguridad apropiadas, les prohibimos el uso de su
                informaci&oacute;n personal para fines propios y les impedimos que divulguen su informaci&oacute;n
                personal
                a otros. En caso de querer conocer puntualmente quienes act&uacute;an como encargados o Responsables
                Receptores, favor ponerse en contacto con la Compa&ntilde;&iacute;a a trav&eacute;s del siguiente correo
                electr&oacute;nico: protecciondedatos@orangepublicity.com<br>&nbsp;De igual forma la
                Compa&ntilde;&iacute;a
                podr&aacute; transferir o transmitir (seg&uacute;n corresponda) sus Datos Personales a otras
                compa&ntilde;&iacute;as en el extranjero, entre otras, por razones de seguridad, eficiencia
                administrativa y
                mejor servicio, para la ejecuci&oacute;n de un contrato, de conformidad con las autorizaciones de cada
                una
                de estas personas. Bajo este entendido, sus datos podr&aacute;n ser transmitidos o transferidos,
                seg&uacute;n corresponda, para la culminaci&oacute;n de operaciones administrativas a favor y bajo
                instrucciones de Orange Publicity para la correcta prestaci&oacute;n de los Servicios. En caso de querer
                conocer puntualmente quienes act&uacute;an como Encargados o Responsables Receptores, favor ponerse en
                contacto con la Compa&ntilde;&iacute;a a trav&eacute;s del siguiente correo electr&oacute;nico:
                protecciondedatos@orangepublicity.com<br>&nbsp;En caso de Transmisiones internacionales, Orange
                Publicity
                suscribir&aacute; los contratos pertinentes, en los t&eacute;rminos que exige la ley, y dem&aacute;s
                legislaci&oacute;n vigente &nbsp;sobre la materia.<br>&nbsp;En caso de Transferencia internacional de
                datos,
                Orange Publicity no solicitar&aacute; la autorizaci&oacute;n cuando &eacute;sta se encuentre amparada en
                alguna de las excepciones previstas en la Ley y sus decretos reglamentarios.</span>
        </li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="4" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Finalidades del
                    Tratamiento</span></strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>&nbsp;Las
                finalidades descritas a continuaci&oacute;n ser&aacute;n aplicables a todos los Usuarios que hayan
                autorizado de forma previa, expresa e informada el Tratamiento de sus Datos Personales. Los Datos
                Personales
                administrados por Orange Publicity ser&aacute;n tratados para los siguientes prop&oacute;sitos o
                finalidades:</span>
        </li>
    </ol>
    <ol style="list-style-type: circle;">
        <li><span style='font-family:"Arial",sans-serif;'>Crear, activar y mantener tu cuenta de Usuario en Orange
                Publicity;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Dar cumplimiento a obligaciones contra&iacute;das con el
                Titular;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Brindar informaci&oacute;n sobre cambios en los servicios
                prestados;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Evaluar la calidad del servicio, realizar estudios de mercado
                y
                hacer an&aacute;lisis estad&iacute;sticos;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Enviar informaci&oacute;n comercial, publicitaria o
                promocional a
                trav&eacute;s de correo electr&oacute;nico, tel&eacute;fono o mensajes de texto sobre servicios o
                eventos
                nuestros o de nuestros Comercios;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Realizaci&oacute;n de encuestas y sondeos generales que tengan
                por
                objeto determinar opiniones sobre un bien o servicio;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Mejorar nuestros servicios y plataformas;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Prevenir fraudes en contra de los usuarios y contra la
                Compa&ntilde;&iacute;a;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Proveer soporte t&eacute;cnico y resolver consultas,
                peticiones,
                quejas, reclamos que sean realizadas por Titulares u organismos de control;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Permitir que compa&ntilde;&iacute;as vinculadas a Orange
                Publicity, con las cuales ha celebrado contratos que incluyen disposiciones para garantizar la seguridad
                y
                el adecuado Tratamiento de los Datos Personales tratados, contacten al Titular con el prop&oacute;sito
                de
                ofrecerle bienes o servicios de su inter&eacute;s;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Cualquier otra actividad de naturaleza similar, conexa y/o
                complementaria a las anteriormente descritas, adem&aacute;s de otros fines derivados de los
                T&eacute;rminos
                y Condiciones de uso de las plataformas.</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Utilizar los distintos servicios correspondientes a sitios
                web,
                incluyendo descargas de contenidos y formatos;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Informar sobre cambios sustanciales en la Pol&iacute;tica
                adoptada
                por Orange Publicity.</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Establecer y gestionar la relaci&oacute;n precontractual y
                contractual comercial, laboral, civil y cualquier otra &iacute;ndole que surja en virtud del
                cumplimiento de
                una obligaci&oacute;n legal o contractual a cargo de Orange Publicity;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Procesar y analizar la informaci&oacute;n de los usuarios para
                fines promocionales de eventos y nuevos servicios y/o productos financieros, u otros fines relacionados
                con
                el comercio electr&oacute;nico.</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Transferir o transmitir sus Datos Personales a entidades y/o
                autoridades judiciales y/o administrativas, cuando estos sean requeridos en relaci&oacute;n con su
                objeto y
                necesarios para el cumplimiento de sus funciones legales o contractuales;</span></li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="5" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <span style='font-size:16px;font-family:"Arial",sans-serif;'>Si nos proporcionas Datos Personales, nos
                autorizas
                para usar esta informaci&oacute;n para las finalidades se&ntilde;aladas en concordancia con lo previsto
                en
                esta Pol&iacute;tica, y no procederemos a transferir o divulgar la misma fuera de nuestras bases de
                datos
                salvo que (i) nos autorices a hacerlo, (ii) sea necesario para permitir a nuestros contratistas,
                proveedores
                o agentes prestar los servicios que les hemos encomendado, (iii) la utilicemos nosotros o terceros para
                proporcionar nuestros servicios, (iv) sea entregada a las entidades que prestan servicios de marketing
                en
                nuestro nombre o a otras entidades con las cuales tenemos acuerdos de mercadeo conjunto, (v) tenga
                relaci&oacute;n con una fusi&oacute;n, consolidaci&oacute;n, adquisici&oacute;n, desinversi&oacute;n u
                otro
                proceso de restructuraci&oacute;n, (vi) implementemos un contrato de Transmisi&oacute;n de Datos
                Personales
                en los t&eacute;rminos &nbsp;de la ley o (vii) seg&uacute;n sea requerido o permitido por la ley o para
                las
                finalidades desarrolladas en la presente Pol&iacute;tica.</span>
        </li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="6" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <span style='font-size:16px;font-family:"Arial",sans-serif;background:yellow;'>Orange Publicity Dentro del
                uso
                de la Plataforma Tecnol&oacute;gica utilizar&aacute; la aplicaci&oacute;n web progresiva y responsiva de
                Orange Publicity, herramienta que le genera un valor agregado a los servicios ofrecidos.<br>
                <strong>&iquest;C&oacute;mo opera&nbsp;</strong>Orange Publicity<strong>&nbsp;dentro del funcionamiento
                    de
                    comercio electr&oacute;nico?<br>&nbsp;</strong>Orange Publicity<strong>&nbsp;</strong>es una WPA
                (Web
                Progresive APP) que genera un link personalizado a cada comercio. El comercio podr&aacute; compartir con
                quien quisiera este link, que le permite a sus cliente y a quienes tengan acceso a &eacute;l para
                conocer
                productos y/o servicios ofrecidos por el comercio, as&iacute; como realizar &oacute;rdenes y hacer
                preguntas
                directamente al comercio.<br>&nbsp;Por otro lado el Comercio puede acceder a la zona administrativa de
                la
                plataforma para poder editar y actualizar - en cualquier momento en que la plataforma se encuentre
                disponible - la informaci&oacute;n relacionada con su cuenta como por ejemplo, pero sin limitarse a,
                productos, posts, im&aacute;genes, precios, caracter&iacute;sticas y beneficios, horarios de
                atenci&oacute;n, datos personales del due&ntilde;o de la tienda, entre otros.</span>
        </li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="7" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Informaci&oacute;n
                    recolectada</span></strong><span
                style='font-size:16px;font-family:     "Arial",sans-serif;'>&nbsp;Para
                el ejercicio del tratamiento y las finalidades descritas en el aparte segundo de esta Pol&iacute;tica,
                es
                posible que recolectemos la siguiente informaci&oacute;n personal de los Usuarios de nuestras
                plataformas:</span>
        </li>
    </ol>
    <ol style="list-style-type: circle;">
        <li><span style='font-family:"Arial",sans-serif;'>Nombres y apellidos;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>N&uacute;mero de tel&eacute;fono;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Ciudad y Direcci&oacute;n de domicilio;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Segmento econ&oacute;mico;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Correo electr&oacute;nico</span><span
                style='font-family:"Arial",sans-serif;'>.<br>&nbsp;<br>&nbsp;</span></li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="8" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Tratamiento de datos
                    sensibles</span></strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>&nbsp;En
                desarrollo de nuestra actividad comercial, para prop&oacute;sitos espec&iacute;ficos Orange Publicity
                realiza tratamiento de Datos Sensibles.<br>&nbsp;Orange Publicity s&oacute;lo efectuar&aacute;
                tratamiento
                de Datos Personales Sensibles en tanto haya sido previamente autorizado por el respectivo Titular y los
                tratar&aacute; bajo est&aacute;ndares de seguridad y confidencialidad correspondientes a su naturaleza.
                Para
                este fin Orange Publicity ha implementado medidas administrativas, t&eacute;cnicas y jur&iacute;dicas,
                de
                obligatorio cumplimiento para sus empleados y, en tanto sea aplicable, a sus proveedores,
                compa&ntilde;&iacute;as vinculadas y aliados comerciales.<br>&nbsp;La recolecci&oacute;n de Datos
                Personales
                Sensibles en todo caso es de car&aacute;cter facultativo y no constituye condici&oacute;n para acceder a
                ninguno de nuestros Servicios, salvo que sea estrictamente necesario para la prestaci&oacute;n de
                nuestros
                servicios o por mandato legal.</span>
        </li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="9" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Datos personales de menores de
                    edad</span></strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>&nbsp;En cuantos a
                los
                Datos Personales recolectados a trav&eacute;s de las plataformas y/o la p&aacute;gina web de Orange
                Publicity, la Compa&ntilde;&iacute;a no recolecta Datos Personales de menores de edad, debido a que los
                Servicios Orange Publicity est&aacute;n dirigidos exclusivamente a mayores de edad (mayores de 18
                a&ntilde;os), en caso de tener alguna duda al respecto, te recomendamos consultar a trav&eacute;s del
                correo
                electr&oacute;nico protecciondedatos@orangepublicity.com</span>
        </li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="10" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Derechos de los titulares de los datos
                    personales tratados por&nbsp;</span></strong><span
                style='font-size:16px;font-family:"Arial",sans-serif;'>Orange Publicity De conformidad con lo
                establecido en
                la Ley, como Titular de los Datos personales, con relaci&oacute;n a los mismos, tienes de derecho
                a:</span>
        </li>
    </ol>
    <ol style="list-style-type: circle;">
        <li><span style='font-family:"Arial",sans-serif;'>Conocer, actualizar y rectificar sus Datos Personales frente a
                Orange Publicity;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Solicitar prueba de la autorizaci&oacute;n otorgada a Orange
                Publicity;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Ser informado por Orange Publicity, previa solicitud, respecto
                del
                uso que le ha dado a sus Datos Personales;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Presentar ante las instituciones correspondientes quejas por
                infracciones a lo dispuesto en la Ley y sus reglamentaciones, una vez haya agotado el tr&aacute;mite de
                consulta o reclamo ante la empresa;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Revocar la autorizaci&oacute;n y/o solicitar la
                supresi&oacute;n
                del dato cuando en el tratamiento efectuado por la empresa no se respeten los principios, derechos y
                garant&iacute;as constitucionales y legales;</span></li>
        <li><span style='font-family:"Arial",sans-serif;'>Acceder en forma gratuita a sus Datos Personales que hayan
                sido
                objeto de Tratamiento.</span></li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="11" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <span style='font-size:16px;font-family:"Arial",sans-serif;'>Estos derechos podr&aacute;n ser ejercidos,
                bien
                por el Titular o sus causahabientes acreditados como tal, por su representante o apoderado, o por
                estipulaci&oacute;n a favor de otro.</span>
        </li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="12" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Procedimientos para acceder, consultar,
                    rectificar y actualizar su informaci&oacute;n</span></strong><span
                style='font-size:16px;font-family:"Arial",sans-serif;'>&nbsp;Como Titular de los Datos Personales
                tratados
                por Orange Publicity o como persona autorizada para ello, tienes derecho a acceder a tus Datos
                Personales y
                a los detalles del Tratamiento, as&iacute; como a rectificarlos y actualizarlos en caso de ser inexactos
                o a
                solicitar su eliminaci&oacute;n cuando consideres que resulten ser excesivos o innecesarios para las
                finalidades que justificaron su obtenci&oacute;n u oponerse al Tratamiento de los mismos para fines
                espec&iacute;ficos.<br>&nbsp;A continuaci&oacute;n, rese&ntilde;amos los procedimientos que debes surtir
                para ejercitar tus derechos respecto del tratamiento de datos ante Orange Publicity:</span>
        </li>
    </ol>
    <div
        style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'>
        <ol style="margin-bottom:0in;list-style-type: circle;">
            <li
                style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'>
                <strong><span
                        style='font-family:"Arial",sans-serif;font-size:12.0pt;color:#0F2930;'>Consultas:</span></strong><span
                    style='font-family:"Arial",sans-serif;'>&nbsp;El Titular podr&aacute; consultar de forma gratuita
                    sus
                    Datos Personales al menos una vez cada mes calendario. Para tal fin, podr&aacute; elevar una
                    solicitud
                    indicando la informaci&oacute;n que desea conocer, a trav&eacute;s de cualquiera de los canales
                    dispuestos por Orange Publicity.<br>&nbsp;La petici&oacute;n ser&aacute; atendida por Orange
                    Publicity
                    en un t&eacute;rmino m&aacute;ximo de diez (10) d&iacute;as h&aacute;biles contados a partir de la
                    fecha
                    de recibo de la misma. Cuando no fuere posible atender la petici&oacute;n dentro de dicho
                    t&eacute;rmino, este hecho se informar&aacute; al solicitante, expresando los motivos de la demora y
                    se&ntilde;alando la fecha en que se atender&aacute; su consulta, la cual en ning&uacute;n caso
                    podr&aacute; superar los cinco (5) d&iacute;as h&aacute;biles siguientes al vencimiento del primer
                    t&eacute;rmino.</span>
            </li>
        </ol>
    </div>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:1.0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol style="list-style-type: circle;">
        <li><strong><span
                    style='font-family:"Arial",sans-serif;font-size:12.0pt;color:#0F2930;'>Reclamos:</span></strong><span
                style='font-family:"Arial",sans-serif;'>&nbsp;De conformidad con lo establecido por la ley, cuando el
                Titular o sus causahabientes consideren que la informaci&oacute;n tratada por Orange Publicity deba ser
                objeto de correcci&oacute;n, actualizaci&oacute;n o supresi&oacute;n, o cuando deba ser revocada por
                advertirse el presunto incumplimiento de cualquiera de los deberes contenidos en la Ley, podr&aacute;n
                presentar una solicitud ante Orange Publicity, la cual ser&aacute; tramitada bajo las siguientes
                reglas:<br>&nbsp;(1) El Titular o sus causahabientes deber&aacute;n acreditar su identidad, la de su
                representante, la representaci&oacute;n o estipulaci&oacute;n a favor de otro o para otro. Cuando la
                solicitud sea formulada por persona distinta del Titular y no se acredite que la misma act&uacute;a en
                representaci&oacute;n de aqu&eacute;l, se tendr&aacute; por no presentada.<br>&nbsp;(2) La solicitud de
                rectificaci&oacute;n, actualizaci&oacute;n, supresi&oacute;n o revocatoria debe ser presentada a
                trav&eacute;s de los medios habilitados por Orange Publicity indicados en el presente documento y
                contener,
                como m&iacute;nimo, la siguiente informaci&oacute;n:</span>
            <ul style="list-style-type: undefined;">
                <li><span style='font-family:"Arial",sans-serif;'>El nombre y domicilio del Titular o cualquier otro
                        medio
                        para recibir la respuesta.</span></li>
                <li><span style='font-family:"Arial",sans-serif;'>Los documentos que acrediten la identidad del
                        solicitante
                        y en caso dado, la de su representante con la respectiva autorizaci&oacute;n.</span></li>
                <li><span style='font-family:"Arial",sans-serif;'>La descripci&oacute;n clara y precisa de los Datos
                        Personales respecto de los cuales el Titular busca ejercer alguno de los derechos y la solicitud
                        concreta.</span></li>
            </ul>
        </li>
        <li><span style='font-family:"Arial",sans-serif;font-size:12.0pt;color:#0F2930;'>(3) El t&eacute;rmino
                m&aacute;ximo
                para atender esta solicitud ser&aacute; de quince (15) d&iacute;as h&aacute;biles contados a partir del
                d&iacute;a siguiente a la fecha de su recibo. Cuando no fuere posible atenderla dentro de dicho
                t&eacute;rmino, se informar&aacute; al interesado sobre los motivos de la demora y la fecha en que se
                atender&aacute; su reclamo, la cual en ning&uacute;n caso podr&aacute; superar los ocho (8) d&iacute;as
                h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino.</span></li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="13" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <span style='font-size:16px;font-family:"Arial",sans-serif;'>Con el fin de ejercer el derecho al Habeas
                Data,
                los Titulares podr&aacute;n contactarse directamente a trav&eacute;s de la direcci&oacute;n de correo
                electr&oacute;nico especificado anteriormente lo cual se tramitar&aacute; de conformidad con la
                Ley.</span>
        </li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="14" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Canales de
                    atenci&oacute;n</span></strong><span
                style='font-size:16px;font-family:     "Arial",sans-serif;'>&nbsp;El &aacute;rea responsable de atender
                las
                peticiones, consultas o reclamos respecto del tratamiento de tus Datos Personales ser&aacute; nuestra
                &aacute;rea de tratamiento de datos. Las v&iacute;as que hemos implementado para garantizar el ejercicio
                de
                tus derechos a trav&eacute;s de la presentaci&oacute;n de la solicitud respectiva son:</span>
        </li>
    </ol>
    <div
        style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'>
        <ol style="margin-bottom:0in;list-style-type: circle;">
            <li
                style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'>
                <span style='font-family:"Arial",sans-serif;'>Direcci&oacute;n electr&oacute;nica:
                    protecciondedatos@orangepublicity.com</span>
            </li>
        </ol>
    </div>
    <ol start="15" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Seguridad de la
                    informaci&oacute;n</span></strong><span
                style='font-size:16px;font-family:"Arial",sans-serif;'>&nbsp;En
                desarrollo del principio de seguridad establecido en la Ley, Orange Publicity ha adoptado las medidas
                t&eacute;cnicas, humanas y administrativas necesarias para proteger la seguridad a los Datos Personales
                y
                Sensibles, objeto de tratamiento, en aras de evitar su adulteraci&oacute;n, p&eacute;rdida, consulta,
                uso o
                acceso no autorizado o fraudulento.<br>&nbsp;En el marco de sus relaciones con terceros que conlleve el
                tratamiento de Datos Personales y Sensibles estar&aacute; amparado por un acuerdo de confidencialidad,
                integridad y privacidad entre las partes que demanda la protecci&oacute;n y preservaci&oacute;n de los
                datos
                compartidos entre las partes. De igual forma, los terceros deber&aacute;n comprometerse a contar con
                est&aacute;ndares iguales o superiores a los de Orange Publicity en materia de seguridad de la
                informaci&oacute;n. En cualquier caso, los terceros tendr&aacute;n la obligaci&oacute;n de dar
                cumplimiento
                a las pol&iacute;ticas y manuales de seguridad de Orange Publicity, as&iacute; como a nuestros
                protocolos
                como si les fueran propios.</span>
        </li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:.5in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;background:white;'>
        <span style='font-size:16px;font-family:"Arial",sans-serif;color:#0F2930;'><br>&nbsp;</span>
    </p>
    <ol start="16" style="margin-bottom:0in;margin-top:0in;" type="1">
        <li
            style='margin-top:0in;margin-right:0in;margin-bottom:0in;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri",sans-serif;color:#0F2930;background:white;'>
            <strong><span style='font-size:16px;font-family:"Arial",sans-serif;'>Vigencia</span></strong><span
                style='font-size:16px;font-family:"Arial",sans-serif;'>&nbsp;Esta Pol&iacute;tica de Tratamiento entra
                en
                vigencia a partir del mes de Noviembre de 2022. En cualquier caso, podremos modificar o actualizar esta
                Pol&iacute;tica, en caso de que sea necesario, difundiendo los nuevos t&eacute;rminos a trav&eacute;s de
                la
                p&aacute;gina web o la aplicaci&oacute;n.</span>
        </li>
    </ol>
    <p
        style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;'>
        &nbsp;</p>
</body>

</html>